{
  "cate": "3",
  "date": "1æ29æ¥ 7æ51å",
  "datetime": "2019-01-29T07:51",
  "video": "/news/html/20190129/movie/k10011794951_201901290750_201901290751.html",
  "duration": 71,
  "img": "html/20190129/K10011794951_1901290750_1901290751_01_03.jpg",
  "title": "低予算で大発見！太陽系の “最果て” に小天体 日本の研究者",
  "summary": "太陽系の最も外を回る惑星、海王星のさらに外側に存在すると考えられている、直径が20キロより小さい無数の小天体の一つを、国立天文台などのグループが見つけることに成功しました。こうした小天体は惑星がつくられる材料と考えられ、太陽系の成り立ちの解明につながる成果として注目されています。",
  "more": "海王星のさらに外側は太陽系外縁部と呼ばれ、小さな天体が多く存在することがわかっていますが、直径がおよそ20キロを下回る天体は小さくて暗いため、観測が難しく実態がよくわかっていません。<br /><br />こうした小天体について国立天文台や京都大学などのグループが独自に改良した小型の望遠鏡を使って観測を行った結果、直径およそ2.6キロの小天体１つを見つけることに成功しました。<br /><br />国立天文台によりますと、海王星より外にあるこの大きさの小天体を実際に確認したのは世界で初めてだということです。<br /><br />小天体は惑星の材料になったと考えられ、衝突と合体を繰り返して地球などの惑星ができたとされています。<br /><br />しかし海王星の外側では衝突の確率が低く、惑星にまで大きくならないまま残ったとみられています。<br /><br />研究グループは観測を基に小天体の数についても試算し、直径がおよそ20キロを下回るものは、これまでの推定を大幅に上回る20億以上あるとしています。<br /><br />こうした結果は太陽系の成り立ちの解明につながる成果として注目され、イギリスの科学雑誌「Nature Astronomy」のオンライン版に掲載されます。<br /><br />研究グループのリーダーを務める京都大学の有松亘研究員は「遠くにある光を放つ恒星の前を小天体が横切る際の光の強弱を捉えることで観測に成功した。小さなプロジェクトだが、巨大プロジェクトでも得られない偉業を達成できた。さらに観測方法を発展させて、より遠方の天体の発見につなげたい」と話していました。",
  "body": [
    {
      "title": "わずか350万円… 低予算のプロジェクト",
      "img": "",
      "align": "",
      "text": "観測装置の開発費がおよそ350万円という低予算だったことも注目されています。<br /><br />科学の分野では国などが多額の予算や人材を投じて大型の施設をつくり研究を進める、いわゆる「ビッグサイエンス」が主流となっています。<br /><br />天文学でも建設費がおよそ1000億円の世界最大の電波望遠鏡「アルマ」や、およそ400億円の「すばる望遠鏡」などが代表例です。<br /><br />しかし今回、研究グループが使ったのは市販されている口径28センチの小型の望遠鏡２台。<br /><br />撮影に使ったビデオカメラも既製品で、メンバーが取り付けから改良まで行いました。<br /><br />その結果、同じように太陽系外縁部の小天体の発見を目指す台湾やアメリカなどが参加している国際プロジェクトと比べて開発費はおよそ300分の１という低予算を実現しました。<br /><br />観測方法の工夫も成果につながりました。<br /><br />地球からおよそ43億キロ離れた海王星のさらにその先に広がる太陽系外縁部。<br /><br />比較的大きな、直径が20キロを超える天体は観測されてきましたが、それを下回る天体は極めて小さくて暗いため、すばる望遠鏡などの高性能な望遠鏡でも観測が困難でした。<br /><br />そこで研究グループは、地球から見て太陽系から遠く離れた所にある光を放つ恒星の前を小天体が横切るときに光が遮られる現象に着目しました。<br /><br />およそ2000の恒星を60時間かけて動画で撮影し、光の強弱を観測。今回の小天体を見つけ出しました。<br /><br />プロジェクトに関わったのは国立天文台、京都大学、東北大学、神戸大学、京都産業大学の日本人研究者合わせて10人。<br /><br />低予算ながらもアイデア次第で大きな科学的成果が得られることを示した実例として注目を集めています。",
      "textPos": ""
    },
    {
      "title": "小天体 太陽系解明の手がかり",
      "img": "",
      "align": "",
      "text": "およそ46億年前に誕生した太陽系。<br />最初はちりやガスが円盤状に集まっていました。<br />その後、ちりやガスは直径２キロから20キロ程度の小さな天体となりました。<br /><br />さらにこうした小さな天体が衝突や合体を繰り返して原始の惑星が形成され、８個の惑星からなる今の太陽系になったと考えられています。<br /><br />一方、海王星より外側の太陽系の果て、外縁部とよばれる場所では、小さな天体の移動速度が相対的に遅く衝突や合体の確率が低かったと考えられています。<br /><br />そのため惑星になることができず、当時のままの小さな天体が大量に残っているとみられています。<br /><br />研究グループでは今回、直径およそ20キロ以下の小天体の数の試算も行いました。<br /><br />それによりますと、これまで推定されていたおよそ2000万を大幅の超える20億以上の小天体があるとの結論に至ったということです。<br /><br />さらにグループは、これまでに発見されている直径20キロを超えるおよそ2000の天体のデータなども踏まえて、大きさの分布のシミュレーションしたところ、直径３キロ前後のものが多く存在するとの結果がでたということです。<br /><br />このことから研究グループは、直径３キロほどの小天体が惑星の誕生に大きく関わった可能性があるとしています。<br /><br />このように太陽系外縁部の小天体の実態を明らかにすることは太陽系の誕生や成り立ちの過程を解明する貴重な手がかりとなるのです。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190125/k10011791061000.html",
      "title": "国際リニアコライダーの誘致は学術会議などの理解必要 文科相",
      "date": "1月25日  14時23分",
      "datetime": "2019-01-25T14:23",
      "imgPath": "html/20190125/K10011791061_1901251425_1901251434_01_02.jpg",
      "iconPath": "html/20190125/K10011791061_1901251425_1901251434_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/312265.html",
      "title": "「すばる望遠鏡の２０年 宇宙の過去と未来は？」（くらし☆解説）",
      "time": "解説委員室ブログ 1月9日",
      "datetime": "2019-01-09"
    }
  ],
  "word": [],
  "news_id": "k10011794951000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "29",
  "url": "https://www3.nhk.or.jp/news/html/20190129/k10011794951000.html"
}