{
  "cate": "3",
  "date": "1æ28æ¥ 14æ52å",
  "datetime": "2019-01-28T14:52",
  "video": "",
  "duration": 0,
  "img": "html/20190128/K10011794031_1901281440_1901281455_01_02.jpg",
  "title": "わずか数本の毛髪でストレス診断 “半年前まで測定可能”",
  "summary": "日常生活の中でため込んだ慢性的なストレスの度合いを、数本の髪の毛から測定する新たな技術を滋賀大学の研究グループが開発しました。社会全体で働き方改革への関心が高まる中、これまでより簡単に慢性的なストレスを診断できるということです。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20190128/K10011794031_1901281440_1901281455_01_03.jpg",
      "align": "left",
      "text": "ストレスの新たな測定技術を開発したのは、滋賀大学教育学部の大平雅子准教授らの研究グループです。<br /><br />研究グループによりますと、ヒトはストレスを感じると体内にホルモンが分泌され、髪の毛にはこのホルモンをためこむ性質があります。研究グループは、この性質に着目し、独自に配合した薬品で髪の毛からホルモンを抽出し、その濃度を調べることでストレスの度合いを測定する技術を開発しました。<br /><br />髪の毛は一般的に１か月に１センチ程度伸びるとされ、毛根から何センチの部分を調べるかによって、ストレスが積み重なった時期やその程度を、最長で半年前までさかのぼって測定できるということです。また、数本程度の髪の毛があれば測定可能で社会全体で働き方改革への関心が高まる中、これまでより簡単に慢性的なストレスを診断できるということです。<br /><br />研究グループでは、従業員へのストレスチェックが義務づけられている企業に活用してもらおうと今月、ベンチャー企業を立ち上げました。研究グループによりますと髪の毛を使ったストレスチェックをビジネス化するのは国内では例がないということです。<br /><br />ベンチャー企業の社長に就任した研究グループの五十棲計さんは「自分ではストレスをため込んでいると気付いていない人にも客観的な数値で示すことができます。ストレスがない職場づくりに貢献していきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "調査の変化 だ液 → 髪の毛 数十本 → 髪の毛 数本",
      "img": "",
      "align": "",
      "text": "研究グループによりますと、生理学的にストレスの度合いを調べる手軽な方法としてはだ液からホルモンを抽出する方法が知られています。ただ、測定を行う直前に受けたストレスによってホルモンの濃度に大きな影響が出るため、長期にわたる慢性的なストレスを調べるには不向きとされています。<br /><br />これに対し、髪の毛から抽出する方法は最大で半年ほど前までさかのぼってストレスの度合いを測定することが可能ですが、これまでの技術では数十本の髪の毛を必要としていました。研究グループでは、より手軽に測定を行えるようにするため、ホルモンを抽出する薬品の配合を工夫した結果、数本の髪の毛だけで測定できる技術を確立しました。<br /><br />測定の手順としては、まず、毛根付近から切り取った髪の毛を１センチほどの単位で細かく切り分けます。髪の毛は１か月に１センチほど伸びるとされているため、例えば２か月前のストレスを調べたい場合は毛根から２センチの当たりを調べます。<br /><br />切り分けた髪の毛を薬品に浸し、ストレスに関わるホルモンを抽出したあと、その濃度を分析します。ホルモンはストレスの度合いが強ければ強いほど濃度が高まることから、どの時期にどの程度のストレスが積み重なったかを客観的な数値で示すことができるということです。",
      "textPos": ""
    },
    {
      "title": "研究グループ「一人一人の状態に合わせたケアは国内初」",
      "img": "",
      "align": "",
      "text": "今回の研究を中心的に行っている滋賀大学教育学部の大平雅子准教授は、28日の記者会見で「髪の毛を使ったストレス研究は欧米で技術的に確立していたが、集団の健康状態を捉えるためのものだった。一人一人の状態に合わせてケアしようという今回の取り組みは国内では初めてとなる」と話していました。<br /><br />また研究グループの一員でベンチャー企業の社長に就任した五十棲計さんはすでにこの技術について企業からの問い合わせが来ていることを明らかにしたうえで、「測定の正確性を高め、３年後までには技術を確立して企業に導入してもらえるようにしたい。１人3000円から5000円で診断できるようにして、５年後までに年間10億円の売り上げを目標にしていきたい」と話していました。<br /><br />さらに、取締役に就任した、臨床心理学が専門の芦谷道子教授は、「自分のしんどさを周りに伝えられない子どもや障害のある人たちのストレスも評価して助けてあげられたらと思う」と話し、利用の幅を広げていきたい考えを示しました。",
      "textPos": ""
    },
    {
      "title": "「ストレスチェック」義務化 需要見込めるか",
      "img": "",
      "align": "",
      "text": "国は仕事が原因のうつ病などを防ぐため、平成27年から従業員50人以上の企業などを対象に、従業員に職場の状況や人間関係、それに心や体の変化について質問し、ストレスの度合いを確認する「ストレスチェック」を義務づけています。<br /><br />研究チームは、社会全体で働き方改革への関心が高まる中、数本の髪の毛だけで慢性的なストレスの度合いを客観的に見ることができるこの技術は、従業員のストレスチェックをより確かなものにしたいと考える企業などを中心に需要が見込めるとしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20181005.html",
      "title": "ストレス臭って、なに？",
      "time": "サクサク経済Ｑ＆Ａ 10月5日",
      "datetime": "2018-10-05"
    },
    {
      "link": "https://www.nhk-ondemand.jp/goods/G2016070453SA000/index.html?capid=nw001",
      "title": "ＮＨＫスペシャル シリーズ キラーストレス 第１回「あなたを蝕（むしば）むストレスの正体～こうして命を守れ～」",
      "time": "ＮＨＫオンデマンド",
      "datetime": ""
    },
    {
      "link": "https://www.nhk-ondemand.jp/goods/G2016070454SA000/index.html?capid=nw001",
      "title": "ＮＨＫスペシャル シリーズ キラーストレス 第２回「ストレスから脳を守れ～最新科学で迫る対処法～」",
      "time": "ＮＨＫオンデマンド",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011794031000/k10011794031000.html",
      "title": "髪の毛を調べてストレスをチェックする新しい技術",
      "time": "NEWSWEB EASY 1月30日",
      "datetime": "2019-01-30"
    }
  ],
  "word": [],
  "news_id": "k10011794031000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "28",
  "url": "https://www3.nhk.or.jp/news/html/20190128/k10011794031000.html"
}