{
  "cate": "7",
  "date": "1æ16æ¥ 8æ47å",
  "datetime": "2019-01-16T08:47",
  "video": "/news/html/20190116/movie/k10011779401_201901161212_201901161219.html",
  "duration": 106,
  "img": "html/20190116/K10011779401_1901160910_1901161220_01_03.jpg",
  "title": "横綱 稀勢の里 現役引退へ 日本出身の横綱が２年で不在に",
  "summary": "大相撲の横綱 稀勢の里が現役を引退することになりました。稀勢の里の引退で19年ぶりに誕生した日本出身の横綱がわずか２年で不在になります。稀勢の里は16日午後、引退会見を開くことにしています。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "//www3r.nhk.or.jp/news/r/html/20190116/K10011779401_1901160850_1901160853_01_03.jpg",
      "align": "right",
      "text": "これは稀勢の里の師匠の田子ノ浦親方が明らかにしました。<br /><br />田子ノ浦親方は16日朝、東京 江戸川区の部屋を出る際、報道陣の取材に応じ「きょうで稀勢の里は引退します。本人と話しをして、本人が決めました」と述べ、引退の理由について「一生懸命、全力で相撲を取っていたが、思うような相撲が取れないというのが一番。横綱は、結果を出さないといけないですから」と話しました。<br /><br />稀勢の里はおととしの春場所、当時の横綱日馬富士との一番で左の胸や腕をけがした影響で、途中休場を含め去年７月の名古屋場所まで８場所連続で休場していました。<br /><br />去年９月の秋場所ではけがから復帰し10勝５敗の成績をあげましたが、11月の九州場所では横綱として87年ぶりに不戦敗を除いて初日から４連敗を喫し、右ひざのけがを理由に途中休場しました。<br /><br />九州場所後には横綱審議委員会から初めてとなる「激励」の決議をされ、出場した初場所に進退がかかっていました。<br /><br />稀勢の里は今場所初日から３連敗を喫し、横綱らしい相撲は取れないと判断し現役を引退する意向を固めました。<br /><br />稀勢の里は田子ノ浦部屋に所属する茨城県牛久市出身の32歳。<br /><br />おととし１月、30歳６か月で横綱に昇進し、日本出身の横綱が誕生するのは若乃花以来19年ぶりでしたが、わずか２年で日本出身の横綱が不在になります。<br /><br />稀勢の里は16日午後、引退会見を開くことにしています。",
      "textPos": ""
    },
    {
      "title": "19年ぶりの日本出身の横綱",
      "img": "html/20190116/K10011779401_1901160848_1901160849_01_02.jpg",
      "align": "left",
      "text": "稀勢の里は中学校の卒業前に入門し平成14年の春場所で初土俵を踏み平成16年の九州場所では、昭和以降で２番目の若さとなる18歳３か月で新入幕を果たしました。<br /><br />左からの攻めや左四つに組んでからの力強い相撲が持ち味で、前頭筆頭で臨んだ平成22年の九州場所では、横綱 白鵬の連勝を「63」で止める金星をあげるなど、日本出身力士のホープとして注目され、翌年の平成23年の九州場所後に大関に昇進しました。<br /><br />大関としては、安定した成績を残しながらもなかなか優勝に届きませんでしたが、３年前の九州場所で12勝３敗の優勝に次ぐ成績をあげると続くおととしの初場所で悲願の初優勝を果たし横綱昇進を決めました。<br /><br />30歳６か月での横綱昇進で日本出身の横綱が誕生するのは、若乃花以来となる19年ぶりでした。<br /><br />横綱として初めて臨んだおととしの春場所では、２場所連続２回目の優勝を果たしました。<br /><br />しかし、13日目に当時の横綱 日馬富士との一番での左の胸や腕のけががきっかけにその後は、得意の左の攻めが思うようにできなくなりました。<br /><br />稀勢の里は、おととしの夏場所から途中休場４回を含めて去年７月の名古屋場所まで８場所連続で休場しましたが、進退をかけて出場した秋場所では10勝５敗の成績を残し完全復活が期待されました。<br /><br />しかし、続く九州場所では、初日から４連敗を喫し右ひざのけがを理由に途中休場し横綱審議委員会から、初めてとなる「激励」の決議をされました。<br /><br />稀勢の里は、進退がかかった初場所に臨みましたが、初日から３連敗し、引退を決断しました。<br /><br />稀勢の里の通算成績は、800勝495敗97休でした。",
      "textPos": ""
    },
    {
      "title": "地元「残念」「しかたない」「いい力士育成を」",
      "img": "",
      "align": "",
      "text": "地元のファンからは惜しむ声が聞かれました。<br /><br />水戸市に住む75歳の女性は「引退を聞き、寂しいです。応援していたので残念で、かわいそうです。しかし、今場所の様子を見ると、引き際なのかなと思います」と話していました。<br /><br />笠間市に住む17歳の男性は「きのうの取り組みも勝ってほしいと思って見ていました。横綱になってから調子が出ておらず、そろそろ引退かなとは思っていました。親方になってもいい力士を育ててもらいたい」と話していました。<br /><br />鉾田市に住む45歳の男性は「残念ですが、今場所の取り組みを見るとしかたがないのかなと思います。日本人横綱も１人だけなので、まだまだ稀勢の里の姿を見ていたかったです」と話していました。",
      "textPos": ""
    },
    {
      "title": "部屋周辺「本人がいちばんつらい」",
      "img": "",
      "align": "",
      "text": "東京 江戸川区にある田子ノ浦部屋の周辺でも惜しむ声が聞かれました。<br /><br />69歳の男性は「３連敗してあの相撲だとつらいと思った。いい形を残せず、本人がいちばんつらいのではないか」と話していました。<br /><br />36歳の女性は「引退はすごく残念だが、しょうがない。けがをした時にちゃんと休んでいればと思うが、休むわけにはいかなかったのではないか。頑張ってくれていたので、これからは自分のために頑張ってほしい」と話していました。<br /><br />26歳の男性は「久しぶりの日本出身の横綱で、もうちょっとやってほしかったので残念だ」と話していました。",
      "textPos": ""
    },
    {
      "title": "横綱在位の場所数 昭和以降で10番目に短い",
      "img": "",
      "align": "",
      "text": "おととしの初場所後、第72代の横綱に昇進した稀勢の里は、横綱在位の場所数が、おととしの春場所からことし初場所までの12場所で、昭和以降では10番目に短い横綱となりました。<br /><br />稀勢の里は、幕内では歴代６位となる714勝をあげていますが、横綱在位中の勝ち星は、わずか36勝で、これは、昭和以降では３番目、年６場所制が定着した昭和33年以降では最少です。<br /><br />稀勢の里が横綱に在位した12場所のうち、初日から千秋楽まで土俵を務めたのは、優勝したおととし春場所と去年秋場所のわずか２場所だけで、横綱昇進以降は、けがに泣かされた短命横綱として現役を終えます。",
      "textPos": ""
    },
    {
      "title": "引退の背景は",
      "img": "",
      "align": "",
      "text": "稀勢の里は横綱として初めて優勝した場所での左胸などのけがが長期間にわたって影響して本来の相撲が影を潜め、今後、横綱らしい相撲を取り続けることが難しいと判断し現役引退を決断したものと見られます。<br /><br />稀勢の里は、横綱として初めて臨んだおととし３月の春場所13日目に左の胸や腕などにけがをしたものの出場を続け、千秋楽の優勝決定戦に勝って、逆転で２場所連続優勝を果たしました。<br /><br />しかし、けがの代償はあまりに大きく、それまで勝ち星を重ねる原動力となっていた得意の左からの攻めが精彩を欠き始めました。<br /><br />けがの影響が残る中で出場した次の夏場所では、「左大胸筋」と「左上腕二頭筋」の損傷と診断され、６勝５敗の成績で途中休場しました。<br /><br />専門家によりますと、こうしたけがでは腕や胸の筋肉が痛んだり固くなったりして、思うような動きができなくなり重症の場合は、以前のような筋力に戻らないケースがあるということです。<br /><br />このけがの影響で、稀勢の里は本来の力強い相撲を取り戻せないまま全休や途中休場を繰り返し、おととし夏場所以降、去年７月の名古屋場所まで８場所連続で休場しました。<br /><br />関係者によりますと稀勢の里は、１年半以上に渡ってリハビリに取り組みましたが、けがは完治が難しい非常に重いけがだったということです。<br /><br />けがによる休場が長期化する中、稀勢の里は進退を懸けて去年９月の秋場所に出場し、得意の左からの攻めも見せて10勝５敗の成績で横綱としての面目は何とか保ちました。<br /><br />完全復活への期待が高まる中、去年11月の九州場所に出場しましたが、横綱として87年ぶりに不戦敗を除いて初日から４連敗を喫して右ひざのけがを理由に途中休場し場所後に横綱審議委員会は、稀勢の里に対し初めてとなる「激励」の決議を行っていました。<br /><br />次に出る場所で再び進退がかかる中、稀勢の里は初場所前の今月９日行われた二所ノ関一門の連合稽古で、先場所優勝して昇進した新関脇の貴景勝と相撲を取り、押し相撲が持ち味の貴景勝に当たり負けせず力強い気迫のこもった相撲で圧倒していました。<br /><br />場所に向けて調整が間に合うのか注目される中、状態が上向いていることを感じさせる内容となり稀勢の里も「ここまでいい稽古ができている。体も動いていていい状態になっている」と調整に手応えを感じていました。<br /><br />その一方で、稀勢の里は治療に専念するため冬巡業を休場したほか、場所前の稽古では関取と相撲を取る番数も少なく、初場所に向け調整が間に合っているのか不安だという声も上がっていまいた。<br /><br />こうした中、初場所に臨んだ稀勢の里は初日に得意の左からの攻めにこだわりすぎ、対策を講じてきた相手に黒星を喫しました。<br /><br />初日の相撲を見た横綱審議委員会の北村正任委員長は、稀勢の里について「場所を全うできるか不安だ」と述べるなど周囲からは心配する声があがっていました。<br /><br />続く２日目も敗れて初日から２連敗となり、瀬戸際に追い込まれていました。<br /><br />稀勢の里は、３日目も敗れて勝ち星を重ねられず本来の相撲を取り戻せなかったことなどから、これ以上、横綱としてふさわしい相撲を取ることができないと判断し、現役引退を決断したものと見られます。",
      "textPos": ""
    },
    {
      "title": "日本出身力士の奮起に期待",
      "img": "",
      "align": "",
      "text": "大相撲では、おととし11月の九州場所で発覚した元横綱 日馬富士の傷害事件など不祥事が相次ぎ、日馬富士は責任を取る形で現役を引退しました。<br /><br />去年９月の秋場所後には、現役時代は人気と実力を誇った元横綱 貴乃花親方が日本相撲協会を退職したほか、先月にはその貴乃花親方の指導を受けた元平幕の貴ノ岩が付け人への暴行の責任を取って現役を引退しました。<br /><br />角界の不祥事の中でも相撲人気を支えたのが横綱 稀勢の里でした。<br /><br />横綱昇進後は休場が続きましたが、土俵上の稀勢の里には連日ひときわ大きな声援が送られ人気の高さをうかがわせていました。<br /><br />こうした中で、19年ぶりに誕生した日本出身の横綱の引退は相撲界にとって大きな痛手となります。<br /><br />今後、大関 高安や先場所の九州場所で初優勝した22歳の新関脇 貴景勝、それに去年の名古屋場所で初優勝した御嶽海など、日本出身力士の奮起と活躍に期待がかかります。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000003.html",
      "title": "大相撲"
    },
    {
      "link": "word/0000753.html",
      "title": "稀勢の里引退"
    }
  ],
  "news_id": "k10011779401000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20190116/k10011779401000.html"
}