{
  "cate": "5",
  "date": "1æ17æ¥ 21æ57å",
  "datetime": "2019-01-17T21:57",
  "video": "",
  "duration": 0,
  "img": "html/20190117/K10011781601_1901171948_1901171949_01_02.jpg",
  "title": "日立 イギリスでの原発建設計画凍結 約3000億円損失計上",
  "summary": "日立製作所はイギリスで進められている原子力発電所の建設計画への参加を凍結し、これに伴って、今年度およそ3000億円の損失を計上すると発表しました。",
  "more": "発表によりますと、日立は17日、取締役会を開き、イギリス中部・アングルシー島で進められている原子力発電所の建設計画への参加を凍結することを決めたということです。<br /><br />凍結の理由について日立は、安全対策などでコストが膨らむ見通しになるなか、イギリス政府などとの調整にはさらに時間がかかり、事業の採算の確保が今の時点で見通せないためとしています。<br /><br />これに伴って、日立はこれまで資産として計上していた原子炉などの開発費が価値を生まなくなったとして、およそ3000億円を損失として計上し、ことし３月までの今年度の最終利益の見通しを従来の4000億円から1000億円に下方修正しました。<br /><br />一方、設備の更新やメンテナンスなどの国内外で手がける原発事業については、従来どおり維持する方針です。<br /><br />日本国内で新たな原発の建設が事実上、ストップするなか、この計画は日本企業の原発事業の新たな収益確保や技術の継承の面からも注目されてきましたが、大きな節目を迎えることになります。",
  "body": [
    {
      "title": "日立 東原社長「リスク持ち越さないこと重要」",
      "img": "",
      "align": "",
      "text": "記者会見で日立製作所の東原敏昭社長は「意思決定を先送りすることで、さらにプロジェクトのコストがかさむことを考えると、将来にリスクを持ち越さないことが重要だと考えた」と凍結の理由を説明しました。<br /><br />そのうえで、「イギリス政府から新たな提案などがあれば、凍結の方針を解除することはあるが、これは非常になかなか時間軸が見通せない」と述べ、計画から撤退することも視野に入れていることを明らかにしました。<br /><br />一方、国内の原発の技術をどう維持していくかという課題について、「今回の計画凍結によって、発電所建設を計画・設計して、実際に進めていく部隊の人材が今後、不足してくるという認識だ。日本のほかのメーカーと人材確保をどうするかをもっと議論していかないといけない」と述べました。",
      "textPos": ""
    },
    {
      "title": "英政府「日立と協議続ける」",
      "img": "",
      "align": "",
      "text": "イギリスのクラークビジネス・エネルギー・産業戦略相は17日、議会で発言し、「この計画にはイギリス政府として出資を決め、日本政府の支援もあったが、原子力エネルギーのコストは上昇しており、日立としてはそれでは投資が十分回収できないということだった」と述べました。<br /><br />そのうえで、「原発の建設を成功させるには、新たな資金調達の方法を見つけなくてはならない。日立とはこれからも話し合っていきたい」と述べて、日立側と協議を続けていく考えを示しました。",
      "textPos": ""
    },
    {
      "title": "これまでの経緯",
      "img": "",
      "align": "",
      "text": "2020年代前半の運転開始を目指すイギリス・アングルシー島の原子力発電所の建設計画をめぐっては、日立製作所がイギリス政府と調整を続けてきました。<br /><br />焦点となったのは事業の採算性の確保で、去年５月には日立の中西宏明会長がイギリスを訪問してメイ首相とも会談しました。<br /><br />こうした調整の結果、採算に関わる電力の買い取り価格は、日立の求める水準を下回る１メガワット・アワーあたり70ポンド台前半に抑えるかわりに、３兆円規模の事業費のうち、イギリス政府側がおよそ２兆円を融資することになりました。<br /><br />残りのおよそ9000億についてもイギリス政府、日立、そして日本の電力会社などが、それぞれ3000億円ずつ出資する枠組みで大筋で合意しました。<br /><br />しかし、日本側では買い取り価格が低いこの枠組みでの採算性を疑問視する声もあり、電力会社や政府系金融機関などから出資を受ける交渉が難航していました。<br /><br />このため、日立はイギリス政府に対して出資額を増やすよう要請していましたが、調整の見通しが立たないことから計画への参加の凍結を判断した形となりました。",
      "textPos": ""
    },
    {
      "title": "輸出計画は行き詰まり",
      "img": "",
      "align": "",
      "text": "政府はエネルギー政策の中で原発を「重要なベースロード電源」と位置づけています。<br /><br />また、原発の輸出を成長戦略の柱の１つに掲げていて、日本企業のビジネス拡大につながるだけでなく、福島第一原発の事故のあと、国内では新たな原発の建設が難しいなか、海外での受注を通して原発関連産業の技術力を維持するねらいがありました。<br /><br />海外では温室効果ガスの排出削減につながるなどとして、原発の建設を進めたい国もあり、イギリスだけでなく、リトアニアやトルコ、それにベトナムで日本企業が原発の建設を計画し、輸出に向けた準備を進めていました。<br /><br />ところが福島の事故のあと、安全対策工事をはじめとするコストが大幅に膨らんだことなどから、いずれも計画が行き詰まっています。<br /><br />国内で原発の新設が進まないうえ、輸出も難しくなった今、政府は原発関連産業の技術力をどのように保っていくかという重い課題に直面しています。",
      "textPos": ""
    },
    {
      "title": "存在感強める中国",
      "img": "",
      "align": "",
      "text": "イギリスはヨーロッパの中でも原子力発電を積極的に推進していて、自国のエネルギーを安定的に確保するエネルギー安全保障や低炭素社会の実現のために欠かせないと位置づけています。<br /><br />現在、イギリスでは15基の原発が稼働し、国内の電力需要の21％をまかなっていますが、老朽化が進んでいることから、これらすべてが2035年までに運転停止の時期を迎える予定です。<br /><br />このため、イギリス政府は５か所で新規の建設計画を進めています。日立製作所がアングルシー島で進めてきた原発の建設計画もその１つでした。<br /><br />この島では以前、別の原発が稼働していましたが、老朽化で運転を終了しており、イギリスのクラークビジネス・エネルギー・産業戦略相は「イギリスの電力需要の６％を賄うことができるうえ、建設や運転に関わる数千人の雇用を生み出すことになる」と述べて、期待感を示していました。<br /><br />まとまった原発の新設が見込めるイギリスには、原発輸出を目指す日本や中国から参入を目指す動きが相次ぎましたが、このうちイギリス西部のムーアサイドで建設を担うことになっていた東芝は、去年11月、イギリスの原発事業から撤退し、現地の子会社を清算すると発表しました。<br /><br />一方、中国はイギリス南西部のヒンクリー・ポイントでの計画に60億ポンド（8000億円余り）を出資してすでに建設が始まっています。また、中国はイギリスのほかの計画にも出資していて、存在感が強まっています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011781601000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "17",
  "url": "https://www3.nhk.or.jp/news/html/20190117/k10011781601000.html"
}