{
  "cate": "1",
  "date": "1æ15æ¥ 19æ18å",
  "datetime": "2019-01-15T19:18",
  "video": "/news/html/20190115/movie/k10011778661_201901151907_201901151916.html",
  "duration": 175,
  "img": "html/20190115/K10011778661_1901151907_1901151918_01_03.jpg",
  "title": "御嶽山噴火を３Ｄ映像で再現「火山防災に活用を」",
  "summary": "戦後最悪の火山災害となった５年前の御嶽山の噴火を３Ｄで再現したシミュレーション映像が開発され、開発を担った研究者は、噴火を教訓に安全対策に役立ててほしいとしています。",
  "more": "長野と岐阜の県境にある御嶽山では、５年前の平成26年９月、山頂付近で突然、水蒸気噴火が発生し、63人の死者・行方不明者が出たほか、去年１月には、群馬県の草津白根山の本白根山で噴火が発生し、１人が死亡、11人が重軽傷を負いました。<br /><br />いずれも飛び散った噴石によって被害が拡大していて、こうした災害を教訓に、登山者の安全対策につなげてもらおうと、防衛大学校の山田浩之准教授らのグループは去年、噴火の様子を３Ｄで再現したシミュレーション映像を開発しました。<br /><br />映像は火口周辺の地形が忠実に反映されていて、火口の北東側には多くの噴石が飛んだ一方、東側は山の斜面が壁となってほとんど飛ばないなど、噴石がどう飛散するかが詳しくわかるようになっています。<br /><br />また、地元の神奈川県立横須賀高校の生徒と協力して、ＶＲ＝バーチャルリアリティの技術を使ってよりリアルに見られるようにもしています。<br /><br />横須賀高校２年の高橋璃音さんは「自分で５年前の噴火を調べ、映像も見て臨場感を出そうと突き詰めました。もし噴火に遭ったらどうするか、これを見た方が考えていただくようになればと思います」と話しました。<br /><br />山田准教授は「登山者は噴火の発生で山のどこが危ないか、または危なくないのかがわからない。シミュレーションを通じてそれを事前に把握してほしい。過去の噴火を教訓に、この技術が火山防災に役立つことを期待したい」と話しています。",
  "body": [
    {
      "title": "長野 木曽町「映像で備えの意識高めてもらいたい」",
      "img": "",
      "align": "",
      "text": "御嶽山のふもと、長野県木曽町は、開発されたシミュレーション映像を防災対策に活用しようと検討を始めています。<br /><br />木曽町三岳支所には先週、町の防災や観光の担当者のほか、支所内にある名古屋大学の研究施設の研究者が集まり、活用方法について話し合いました。<br /><br />この中では、映像を使って登山者の備えの意識を高めてもらうことに活用できるなどと意見が出され、話し合いの結果、今後、町などが建設する予定のビジターセンターで映像を視聴できるようにする方向で検討を進めることになりました。<br /><br />名古屋大学御嶽山火山研究施設の國友孝洋特任准教授は「シミュレーションをもとに噴石の飛散するおそれのある場所がわかる。去年から山に登れるようになったが、危険な場所に長くいないようにするなどの役立て方があるのではないか」と話しました。<br /><br />また、木曽町三岳支所の和出彰支所長は「映像を見ることで備えの意識を高めてもらい、安全に登山を楽しんでほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/296237.html",
      "title": "「火山登山・観光に出かけるときは」（くらし☆解説）",
      "time": "解説委員室ブログ 4月26日",
      "datetime": "2018-04-26"
    }
  ],
  "word": [],
  "news_id": "k10011778661000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "15",
  "url": "https://www3.nhk.or.jp/news/html/20190115/k10011778661000.html"
}