{
  "cate": "1",
  "date": "1æ15æ¥ 12æ07å",
  "datetime": "2019-01-15T12:07",
  "video": "/news/html/20190115/movie/k10011778151_201901151220_201901151220.html",
  "duration": 77,
  "img": "html/20190115/K10011778151_1901151203_1901151207_01_02.jpg",
  "title": "働く人 2040年に1200万人余減少も 厚労省が推計",
  "summary": "将来の労働力について厚生労働省が推計を行い、今後の経済成長率が低い場合、働く人は2040年に1200万人余り少なくなるという結果を公表しました。",
  "more": "厚生労働省の雇用政策研究会は人口推計などをもとにした将来の働く人の数について15日、推計を公表しました。<br /><br />このうち今後の経済成長率がほぼゼロで高齢者や女性の労働参加も進まなかった場合、国内で働く人は2040年に5245万人になると推計され、おととしに比べると1285万人、率にしておよそ20％少なくなるとされました。<br /><br />産業別では減少の幅が最も大きいのは卸売り・小売業で287万人、次いで鉱業・建設業が221万人などとなっています。<br /><br />一方、経済が成長し高齢者や女性の労働参加も進んだ場合、働く人の数は6024万人となり減少の幅は506万人にとどまると推計されています。<br /><br />受け入れが拡大する外国人労働者については制度が始まっていないとして、推計では考慮されませんでした。<br /><br />雇用政策研究会では「働く人の大幅な減少は経済の成長を大きく妨げるが、長期的な減少は避けられない。女性や高齢者をはじめとした労働参加が不可欠だ」としています。<br /><br />厚生労働省は今回の推計結果をもとに、高齢者や子育て中の女性の就労支援など対策を進めるとしています。",
  "body": [
    {
      "title": "樋口座長「ＡＩ活用や柔軟な働き方を」",
      "img": "",
      "align": "",
      "text": "雇用政策研究会の座長を務める独立行政法人「労働政策研究・研修機構」の樋口美雄理事長は「少子高齢化の中で働き手が大きく減少すると、日本の経済成長も抑制されるおそれがある。そのことを深刻に受け止めるべきだ」と指摘しています。そのうえで「企業や社会の対応によって状況は大きく変えることができる。ＡＩの活用などで企業の生産性を向上させるとともに、柔軟な働き方などを実現させ、誰もが意欲的に働ける社会にしていくことが重要だ」と話していました。",
      "textPos": ""
    },
    {
      "title": "女性や若者にアプローチする企業",
      "img": "",
      "align": "",
      "text": "人手不足の業界のなかには、女性や若者の採用が課題になっていて、新たに着替えや仮眠スペースを設けるなど、働いてみたいと思ってもらえる職場づくりに取り組む企業も出ています。<br /><br />東京・墨田区のタクシー会社、「互助交通」ではこの数年、ハローワークや新聞広告で求人を出してもほとんど人が集まらない状況で、所有するタクシー80台をフル稼働するには運転手があと30人不足しています。現在、153人いる運転手のうち、152人が男性で、このうち、60歳以上が96人と、全体のおよそ６割を占めています。<br /><br />そこで、会社では女性や若者に対して、タクシー業界にまず興味を持ってもらい、働いてみたいと思ってもらえる職場づくりに取り組んでいます。<br /><br />その取り組みの１つとして、女性の運転手向けに着替えや仮眠スペースを新たに設けました。会社のそばのマンションに部屋を借りて環境を整えた結果、去年、女性の運転手を１人、採用することができました。<br /><br />採用された女性は、「面接会で話を聞いておもしろそうだなと感じて思い切って就職した。着替えをする部屋に掃除機がほしいとお願いしたらすぐに入れてもらうなど風通しのよい会社で、もっと女性が入社してくれるとうれしい」と話していました。<br /><br />また、ほかのタクシー会社との差別化を図るため、１台550万円するロンドンタクシーを２台購入し、観光や結婚式の営業を始めています。そして、そのうちの１台には美少女のキャラクターをラッピング塗装して、動画サイトのイベントに出展しました。<br /><br />こうした取り組みを広く知らせるため、会社の名前にあわせて動物のオコジョをモチーフにしたキャラクターを作成し、中澤睦雄社長みずから時間を見つけてはブログなどで情報発信をしています。<br /><br />中澤社長は、「タクシー業界はどうしても男性社会というイメージが強く、女性や若者に興味や関心を持ってもらえない。これからも試行錯誤を続けたい」と話しています。",
      "textPos": ""
    },
    {
      "title": "ハローワーク求人票などに工夫",
      "img": "",
      "align": "",
      "text": "都内のハローワークでは、仕事を探している高齢者や女性などに対し、関心のない業界にも興味を持ってもらおうと、求人票に一手間かけるなど新たな取り組みを始めているところもあります。<br /><br />「ハローワーク池袋」では、壁一面に貼られている求人票に足を止めて読んでもらえるよう、職員が手書きで「関東有数の大手製本会社」とか、「ハローワーク職員も訪問・見学してきました」といった具体的な情報を書き込み、重要なポイントには線をひいて強調しています。職場の写真も一緒に載せ、具体的なイメージを持ってもらえるよう工夫しています。<br /><br />また「日替わり面接会」のコーナーを設け、休日以外の毎日、企業の人事担当者が直接、業界や企業の魅力をＰＲしています。15日は大手宅配会社が面接会を開き、相談に訪れた60歳の男性は「自動車メーカーに勤めていて定年になったので、仕事を探している。今まで知らなかった業界の話を聞くことができた」と話していました。<br /><br />この面接会では去年４月から先月までの９か月間で192社が1678人と面談し、540人が就職していて、ハローワークによりますと「話を聞くだけ」と話していた人が結局、面談した企業に就職したケースも多いということです。さらに、パソコンの操作が苦手という中高年の人が少なくないため、求人票を印刷してファイルにつづって公開しています。<br /><br />「ハローワーク池袋」の金内波子統括職業指導官は「都内ではおよそ17万人が仕事を探しているが、２倍以上の求人があり、１人でも多くの人が就職できるよう取り組んでいる。特に女性やシニアの方は働く場所や時間に制約がある人が多いので、働きやすい職場の情報を求人票のなかで具体的に伝えていきたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20181107.html",
      "title": "日本が最悪!? 高度なスキルを持つ人材不足",
      "time": "サクサク経済Ｑ＆Ａ 11月7日",
      "datetime": "2018-11-07"
    },
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2018/10/1022.html",
      "title": "いくつまで働きますか？",
      "time": "ニュースウオッチ９ 10月22日",
      "datetime": "2018-10-22"
    }
  ],
  "word": [],
  "news_id": "k10011778151000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "15",
  "url": "https://www3.nhk.or.jp/news/html/20190115/k10011778151000.html"
}