{
  "cate": "5",
  "date": "1æ3æ¥ 9æ24å",
  "datetime": "2019-01-03T09:24",
  "video": "",
  "duration": 0,
  "img": "html/20190103/K10011766331_1901030931_1901030931_01_02.jpg",
  "title": "アップル 業績を下方修正 中国で売り上げ伸び悩み",
  "summary": "アメリカの大手ＩＴ企業アップルは２日、中国などで主力の「ｉＰｈｏｎｅ」の売り上げが伸び悩んだことなどから、去年10月から12月までの業績を下方修正すると発表しました。これを受けて、アップルの株価は時間外の取り引きで大幅に値下がりしており、３日の株式市場にも影響を与えそうです。",
  "more": "発表によりますと、アップルは、去年10月から12月までの３か月間の業績予想を下方修正し、売り上げは前の年の同じ時期に比べて５％少ない840億ドル（日本円でおよそ９兆円）にとどまる見通しだということです。<br /><br />アメリカメディアによりますと、アップルの売り上げが前の年に比べて減少するのは2016年の９月までの３か月間以来、９四半期ぶりのことです。<br /><br />下方修正した主な要因としてアップルは、中国をはじめ新興国経済の減速による売り上げの減少を挙げており、「アメリカとの貿易摩擦も中国経済に影響を与えている」としています。<br /><br />発表を受けて、アップルの株価は時間外の取り引きで７％を超える大幅な値下がりとなっており、３日の世界の株式市場にも影響を与えそうです。",
  "body": [
    {
      "title": "中国経済失速と米中対立が影響",
      "img": "",
      "align": "",
      "text": "アップルが業績予想を下方修正するのは極めて異例で、アメリカでの報道によりますと、およそ15年ぶりだということです。<br /><br />特に10月から12月までの３か月間というのは、秋に発表されるｉＰｈｏｎｅの新機種が売り上げに反映されることから、アップルにとって最も重要な期間の決算です。<br /><br />下方修正した理由としてアップルのティム・クックＣＥＯは２日、投資家に宛てた書簡の中で「新興国経済の低迷はある程度予想していたが、中国経済がここまで減速することは見通せなかった」として、会社の売り上げのおよそ20％を占める中国でｉＰｈｏｎｅやｉＰａｄの販売が落ち込んだことを挙げています。<br /><br />さらに「アメリカとの間で高まっている貿易摩擦によって、中国経済が影響を受けたとみている」として、株価の下落などを通じて消費者心理が冷え込み、中国全土の店舗で客足が遠のいたことを明らかにしました。<br /><br />ｉＰｈｏｎｅには日本メーカーの部品も多く使われ、今回の業績予想の引き下げは部品メーカーの業績の悪化につながりかねません。<br /><br />アップルはｉＰｈｏｎｅのデザインや設計はアメリカで行っていますが、組み立ては中国で行っています。<br /><br />製品は中国からアメリカに逆輸入されていることから、トランプ大統領はアメリカで生産するよう求めているほか、トランプ政権の関税上乗せの対象となるのではないかとたびたび指摘されてきました。<br /><br />一方、先月、スマートフォン市場のライバルでもある中国のファーウェイの副会長が、アメリカの要請でカナダで逮捕されたのを機に、中国でｉＰｈｏｎｅの不買運動が広がっていると報じられています。<br /><br />中国で最も成功したアメリカ企業とも言われているアップルは、生産拠点としても市場としても中国に依存してきましたが、ことしは米中の政治対立と中国経済の減速の逆風を受けることになりそうです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011766331000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20190103/k10011766331000.html?utm_int=news-new_contents_list-items_003"
}