{
  "cate": "1",
  "date": "1æ27æ¥ 19æ31å",
  "datetime": "2019-01-27T19:31",
  "video": "/news/html/20190127/movie/k10011793071_201901271928_201901271930.html",
  "duration": 273,
  "img": "html/20190127/K10011793071_1901271928_1901271931_01_03.jpg",
  "title": "「リレーアタック」スマートキーの仕組み悪用した盗みの手口",
  "summary": "スマートキーの仕組みを悪用して車を盗む「リレーアタック」と呼ばれる新たな手口は、去年９月に大阪市と東大阪市で確認されました。警察によりますと、いずれも車は盗まれず未遂に終わりましたが、防犯カメラに、特殊な機械を使ってロックを解除し車を盗もうとするような様子が映っていたということです。",
  "more": "このうち東大阪市の住宅では去年９月23日、駐車スペースに止めてあったトヨタの高級車レクサスを盗まれそうになりました。<br /><br />住宅の玄関先に設置された防犯カメラの映像です。盗まれそうになった黒色のレクサスは、手前の白いバンの奥にあります。画面の左から男が現れます。<br /><br />帽子とマスクを身に着け、リュックを前に抱えた男はリュックから延びたコードのようなものを上に掲げて玄関の前をうろうろします。<br /><br />次の瞬間。レクサスのドアのロックが解除されたことを示すランプが点滅します。このとき、画面の奥には、もう１人の姿も確認できます。<br /><br />しかし、このあと玄関前にいた男は、慌てた様子でその場から走り去ります。<br /><br />防犯カメラに映っていた２人は窃盗グループとみられ、ドアのロックを解除したものの、人が通りかかったため逃走したとみられています。<br /><br />「リレーアタック」の手口では、車のそばにいる人物が電波を増幅する役で、玄関前の男がコードのようなものを掲げてその電波をスマートキーに中継する役だとみられます。<br /><br />レクサスの所有者の男性は、ハンドルロックが外されていたため、盗まれそうになったことに気付き、車体を確認しましたが、ドアをこじあけたような跡はありませんでした。<br /><br />男性は「何で開いたんだろうなっていうだけですね。もともと防犯がしっかりしている車だから安心していた。この車、まさかとられるとは思っていなかったので」と話していました。<br /><br />また犯人がまだ捕まっていないため、「また盗まれるのでは」という思いが消えないといいます。<br /><br />男性は「鍵とか玄関においてても、すぐに開くから、次にいつ来るのか、憤りと不安でいっぱい」と話していました。",
  "body": [
    {
      "title": "微弱な電波を増幅しスマートキーに中継",
      "img": "",
      "align": "",
      "text": "「リレーアタック」は、離れた場所にある車とスマートキーの電波を中継してロックを解除し車を盗む手口です。<br /><br />スマートキーは、鍵穴に差し込まなくても、持ったまま車に近づけば、ドアハンドルを触るだけでロックが解除され、エンジンもかけられます。ポケットやかばんに入れておけば取り出さずにドアを開けられるため利便性が高く、今はほとんどの車で普及が進んでいます。<br /><br />スマートキーの仕組みです。<br />車からは、微弱な電波が１メートルほどの範囲で出ています。離れていればスマートキーから電波は出ませんが、車に近づけて車からの電波を受信すると、キーからも電波が出ます。<br /><br />このとき、正しいキーなのかどうか、ＩＤの照合が行われます。照合が行われた状態でドアハンドルを触ると、ロックは解除されます。<br /><br />車からの電波は微弱で１メートルほどしか出ていないため、通常、キーを家の中に置いておけば、電波は届きません。<br /><br />ところが、「リレーアタック」はこのスマートキーの特性を悪用します。まず、車の近くにいる犯人が特殊な機械を使って、車の微弱な電波を「増幅」します。<br /><br />もう１人は、玄関のすぐ近くでこの電波を家の中のスマートキーに「中継」します。中継された電波を受信したスマートキーから電波が出て車に届くと、車は“キーが近くにある”と認識し、ドアハンドルを触ればロックが解除される状態になるのです。電波をリレーのようにつなぐことから、「リレーアタック」と呼ばれています。<br /><br />警察や関係者によりますと、窃盗グループは「リレーアタック」で盗んだ車を人目につかない場所まで運び、何らかの方法でＩＤを新たに登録したり、車のシステムを取り替えたりして、別のキーでロックを解除できるようにするとみられます。<br /><br />車の防犯対策に詳しい自動車用品店「エムズスピード大阪」の大石唯勝さんは「リレーアタックでは、電波のやり取りによって、わずか数秒で開いてしまう。実際にその手口を考えた人間も構造を分かっていて、それを逆手に取った巧妙な手口だと思う」と話していました。<br /><br />リレーアタックの手口は数年前からヨーロッパで被害が出ていて、ドイツの自動車連盟は３年前の2016年に、インターネットで手口を紹介する動画を公開し注意を呼びかけています。<br /><br />動画ではレストランでテーブルの上にスマートキーを置いたまま会話する男性の後ろにいる男が機械のボタンを押して電波を中継し、別の男が車を盗む様子を再現しています。<br /><br />「リレーアタック」はドアをこじあけるなどしないため痕跡が残らず、「リレーアタック」の手口で盗まれたかどうかが分かりにくいのが特徴です。日本ではこれまで具体的な被害は確認されてきませんでしたが、警察は手口が広がるおそれがあるとして警戒を強めています。",
      "textPos": ""
    },
    {
      "title": "リレーアタックどう防ぐ",
      "img": "",
      "align": "",
      "text": "メーカー各社は「リレーアタック」を防ぐスマートキーや車体の研究開発を進めています。一部では、設定を変えることで電波を出さないようにできるスマートキーもあります。<br /><br />一方、自分でできる対策もあります。「エムズスピード大阪」の大石さんは「スマートキーの電波を遮断することがいちばんの対策だ」として、３つの方法を説明しました。<br /><br />１つは、店で販売が始まった専用のポーチを使うことです。ポーチの内部には特殊な繊維が使われていて、電波が遮断されます。<br /><br />２つ目は、スマートキーを金属の缶に入れる方法です。きっちりとふたを閉めることで電波を遮断できるといいます。ただ、缶によっては電波を通してしまうものもあるので、車の近くに持って行き電波を通さないかテストする必要があります。<br /><br />３つ目は、もっと簡単な方法です。見栄えはあまりよくありませんが、家庭で使うアルミホイルに包む方法です。このときも隙間を空けないように包む必要があります。<br /><br />大石さんは「スマートキーを使っている人は、誰でもねらわれる可能性があるという意識を持ったほうがいい」と話していました。",
      "textPos": ""
    },
    {
      "title": "スマートキー 節電モードが有効",
      "img": "",
      "align": "",
      "text": "こうした犯罪に対して、トヨタ自動車は、対策の１つとして、スマートキーを節電モードにすることが有効だとしています。節電モードにすると、電源がＯＦＦになってキーからの電波が出ないようにすることができるということです。<br /><br />このほか、日産、ホンダ、マツダ、スズキ、ＳＵＢＡＲＵも対策や研究を進めていますが、セキュリティー上の問題が生じるため、詳しい内容は説明できないとしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011793071000/k10011793071000.html",
      "title": "「スマートキー」を悪用して車を盗もうとする人がいる",
      "time": "NEWSWEB EASY 1月29日",
      "datetime": "2019-01-29"
    }
  ],
  "word": [],
  "news_id": "k10011793071000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "27",
  "url": "https://www3.nhk.or.jp/news/html/20190127/k10011793071000.html"
}