{
  "cate": "2",
  "date": "1æ25æ¥ 17æ02å",
  "datetime": "2019-01-25T17:02",
  "video": "",
  "duration": 0,
  "img": "html/20190125/K10011791381_1901251658_1901251702_01_02.jpg",
  "title": "「中華まんミュージアム」オープン 見学や試食も 埼玉",
  "summary": "冬に人気の中華まんの製造工程を見学できる「中華まんミュージアム」が埼玉県入間市にオープンしました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20190125/K10011791381_1901251658_1901251702_01_03.jpg",
      "align": "",
      "text": "25日にオープンした「中華まんミュージアム」は、大手食品メーカー「中村屋」が入間市の工場に併設した国内初の施設で、製造工程の見学や、できたての中華まんの試食などができます。<br /><br />このうち、見学スペースでは、中華まん特有の「ひねり」をつける工程や、蒸して1.5倍ほどに膨らんだ様子などを訪れた人たちが興味深そうに見学していました。<br /><br />中村屋は、昭和２年に中華まんの販売を始め、肉まんやあんまんだけでなく、最近では「明太ポテトまん」という商品も開発しました。<br /><br />見学には予約が必要で、１日40人の定員は３か月先までいっぱいだということです。<br /><br />中村屋の冨田祐司広報・ＣＳＲ部長は「中華まんの売り上げは業界全体で好調で、ミュージアムで楽しんでもらい、さらに顧客を増やしたい」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "年々伸びる中華まん市場",
      "img": "html/20190125/K10011791381_1901251658_1901251702_01_04.jpg",
      "align": "",
      "text": "民間の調査会社「富士経済」によりますと、中華まんの出荷額は、平成28年に約528億円で、調査を始めた平成21年の約486億円に比べて42億円、率にして８％余り増えました。<br /><br />出荷額の６割を占めるコンビニでは、「レジ横」商品の販売を強化していて、コンビニ大手の「ファミリーマート」によりますと、中華まんは、小腹がすいた人が手を伸ばしやすく、具を変えるなどして、毎年、新しい商品を消費者に提供できることに加え、最近では、いわゆる「インスタ映え」をねらった工夫ができるなどの理由で人気が高いということです。<br /><br />そして、去年８月から今月にかけての売り上げは、前の年に比べて10％ほど伸びているということです。<br /><br />ファミリーマートファストフーズ部の河口美砂さんは「商品開発の可能性が無限大にあり、利益率も高いので期待値が高い商品です。これからも飽きさせないラインナップを考えていきたい」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "中華まんの食べ比べイベントも",
      "img": "",
      "align": "",
      "text": "１月25日は、明治35年に北海道で当時、観測史上最も低い氷点下41度を記録した日にちなんで、寒い日に中華まんを食べて温まろうと「中華まんの日」とも呼ばれています。<br /><br />これに合わせて、埼玉県越谷市の大型商業施設では、全国各地の中華まんを食べ比べることができるイベントが始まりました。<br /><br />会場には、北九州市の黒い皮の上に生のウニがのったものや、北海道のジンギスカン、山形県の芋煮など郷土料理を具材に使った商品などが並んでいました。２月４日までの期間中に約100種類の商品が並ぶ予定です。<br /><br />企画した「ご当地グルメ研究会」社長で、中華まん事情に詳しい松本学さんは「中華まんは片手で食べ歩きができるので観光地に適した食材で、最近は地元の郷土料理を入れたご当地の中華まんが次々に商品化されている」と話していました。<br /><br />親子で訪れた40代女性は「柔らかいので、小さな子どもも一緒に食べられるのが魅力です」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011791381000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "25",
  "url": "https://www3.nhk.or.jp/news/html/20190125/k10011791381000.html?utm_int=news-new_contents_list-items_060"
}