{
  "cate": "4",
  "date": "1æ7æ¥ 4æ11å",
  "datetime": "2019-01-07T04:11",
  "video": "/news/html/20190107/movie/k10011769191_201901070506_201901070509.html",
  "duration": 81,
  "img": "html/20190107/K10011769191_1901070036_1901070411_01_02.jpg",
  "title": "国際観光旅客税 きょうから 出国で1000円徴収 観光施策に活用",
  "summary": "日本を出国する際、１人当たり1000円を徴収する「国際観光旅客税」が７日から導入されました。年間の税収は、約500億円と見込まれ、外国人旅行者を増やすための施策に使うことにしています。",
  "more": "「国際観光旅客税」は、日本を出国する際、外国人か日本人かを問わず、１人当たり1000円を徴収する新しい税で、新税の導入は、国税では平成４年の「地価税」以来27年ぶりです。<br /><br />海外に向かう航空機や船舶のチケットを７日以降に購入する際、代金に上乗せする形で徴収されますが、入国後24時間以内に出国する乗り継ぎ客や、２歳未満は非課税となります。<br /><br />税収は、今年度の約３か月間で60億円、新年度以降は年間500億円と見込まれていて、政府は日本を訪れる外国人旅行者を増やすための施策に使うことにしています。<br /><br />今年度と新年度は、空港の出入国審査をスピードアップする顔認証システムの導入や、国立公園や文化財の多言語での解説を充実させることなどに充てられる予定です。<br /><br />政府は、年間3000万人程度の外国人旅行者を、来年までに4000万人に増やす目標を掲げていて、新税の導入を旅行者の増加につなげたい考えです。",
  "body": [
    {
      "title": "税収の使いみちは…",
      "img": "",
      "align": "",
      "text": "国際観光旅客税の税収は、観光分野の施策に充てられることになっています。<br /><br />その一つが、顔認証技術を活用し、出入国審査を自動で行うゲートの拡充です。現在は、羽田や成田など５つの空港で日本人の出入国審査に導入されていますが、新年度以降は、新税の税収を活用して、外国人が出国する際の審査にも導入していく計画です。<br /><br />ゲートの拡充によって、出入国審査のスピードアップとセキュリティーの強化が期待されています。<br /><br />また、新税の税収は、国立公園や文化財の多言語での解説の充実にも充てられる予定です。<br /><br />年間20万人以上の外国人観光客が訪れる栃木県の日光東照宮では、国宝や重要文化財を展示している宝物館に、英語の解説板やタッチパネルを新たに設けました。<br /><br />外国人にも歴史などを伝わりやすくするねらいで、外国人の入館者の数は、英語の解説板などを設置してから３倍以上に増えたということで、政府はこうした取り組みを全国に広げていきたいとしています。<br /><br />このほか、外国人旅行者の通信環境の改善に向けたＷｉーＦｉの整備や、ＶＲ＝仮想現実や、ＡＲ＝拡張現実と呼ばれる最新技術を使って、文化財をＰＲする取り組みなどに充てられることになっています。",
      "textPos": ""
    },
    {
      "title": "海外では",
      "img": "",
      "align": "",
      "text": "出国する旅行者に一定の税金を課す制度は、海外ではすでに導入している国や地域があります。<br /><br />このうち、オーストラリアは、出国する際、１人当たり60オーストラリアドル（約4600円）を徴収しています。<br /><br />税収は、日本と同様、出入国管理や観光振興などの財源に充てられています。<br /><br />このほか、観光庁によりますと、中国やイギリス、韓国などでも出国の際に税を徴収する同様の制度が導入されているということです。",
      "textPos": ""
    },
    {
      "title": "専門家「観光人材の育成に活用を」",
      "img": "",
      "align": "",
      "text": "国際観光旅客税の導入について、専門家は、税収を人材育成などに重点的に充てていくべきだと指摘しています。<br /><br />政府の観光事業のアドバイザーも務める観光コンサルティング会社の村山慶輔社長は「日本はこれまで、他国に比べ観光予算が少なかった現状もあり、観光先進国の実現に向けて必要な財源を確保することは評価できる」と話しています。<br /><br />また、税収の使いみちについては「ことし以降は、ラグビーワールドカップや東京オリンピック・パラリンピックなどで、外国人観光客の数は順調に伸びると思う。新税の税収で、単に数を伸ばすだけでなく、一人一人の満足度を高め消費額が増えるような施策を行うことが必要だ」と話しています。<br /><br />そのうえで「宿泊施設や小売りの現場では、外国人を受け入れる人材が圧倒的に不足している。観光人材の育成に税収を一層活用すべきだ」と指摘しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20180116.html",
      "title": "外国人旅行者 日本でいくら使ってる？",
      "time": "サクサク経済Ｑ＆Ａ 1月16日",
      "datetime": "2018-01-16"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20180615/k10011479691000.html",
      "title": "好調インバウンド 財布のひもは意外に固い？",
      "time": "News Up 6月15日",
      "datetime": "2018-06-15"
    }
  ],
  "word": [],
  "news_id": "k10011769191000",
  "yyyy": "2019",
  "mm": "01",
  "dd": "07",
  "url": "https://www3.nhk.or.jp/news/html/20190107/k10011769191000.html"
}